{ "resultados": [
   { 
    "cards": [20,12,3],
    "text": "Essa combinação coloca em questão a ação e a inação, assim como o processo de ressignificação dos sentimentos e dos símbolos que se conquistam ou que se almejam. No “ás de copas” o emocional e os sentimentos transbordam, na carta, Cafu segura a taça da copa do mundo, símbolo do naipe, no ano de 2002, em que o Brasil foi campeão por 2x0 contra a Alemanha, essa lembrança por si só é capaz de causar afetos que elevam o ego. Porém um sentimento oposto foi criado posteriormente quando na sucessiva busca pelo hexa o Brasil sediou a copa do mundo em 2014, na chamada copa das copas, e viu a cruel derrota da Alemanha por 7x1, mostrando que essa carta traz a abundância das sensações e que aquilo que faz transbordar de alegria também pode fazer transbordar de tristeza.\n Da mesma forma a camiseta que Cafu usa foi ressignificada posteriormente, de um amistoso símbolo esportivo que separa dois times que se respeitam, para uma divisão ideológica entre duas posições que não podem se conciliar. Tudo sugere que se tenha uma visão realista sobre a situação, e que evite permitir que sentimentos ou sensações passageiras tomem conta dos pensamentos e das direções possíveis.\n O que pontua isso é a carta do pendurado, representada pelo Pixuleco, o boneco do Lula na prisão, símbolo da abordagem agressiva dessa dualidade. Nessa situação é comum que ambos os lados tenham uma visão distorcida da situação, ou que se almeje muito mas não coloque em prática de maneira realista aquilo que se deseja.\n A cena conclui com a carta da presidenta, rodeada por frutas em um terreno fértil, combinada com o pendurado pode indicar um plano pantanoso para a mente, criando modos de manter as coisas idealizadas. É preciso lembrar que da mesma forma que éramos conhecidos de maneira exótica como o país tropical do futebol, essa imaginação se mostrou destituída com a realidade concreta dos afetos da nação. A combinação pede que se ressignifique suas posições de modo que se possa sair de um sentimento intenso porém superficial sobre a situação e assim desenvolver com sucesso uma ação que visualize a situação com realismo e prudência."
  },
  { 
    "cards": [2,5,15],
    "text": "Essa combinação mostra um impasse entre o que se deseja fazer e o que se pode fazer. Na carta “A Sacerdotisa”, Janaína Paschoal, uma das autoras no impeachment de Dilma, se prepara para um momento de autoridade onde poderá pronunciar e argumentar. Sua posição acadêmica é representada pelo chapéu em sua cabeça. Ao fundo, uma bandeira do Brasil se confunde com um véu flutuando no mar no que se parece com uma constituição invertida, indicando que sua sabedoria é além de tudo, sobre as regras e leis, os acordos e combinados da situação, mas, que isso é usado com o seu ponto de vista. Tudo indica uma posição de confiança perante algo que será realizado e um preparo necessário para que se possa ter o melhor desempenho naquilo que se propõe.\n A comunicação e o preparo são colocados também na carta “O Bispo” representada por Edir Macedo, conhecido por construir o Templo de Salomão que se revela ao fundo. A carta tem Edir já realizando uma pregação, enquanto abre os braços desempenhando sua função através do preparo e intuição, suas mãos abertas aparecem replicadas, indicando que o gesto é um artifício e que é na encenação e na execução daquilo que é preciso fazer que se encontram as chaves que levarão a solução. São essas as chaves que amolecem os corações e trazem a fé para os que não acreditam. É com a sua forma de lidar com a situação e com persuasão que poderá encontrar um caminho para aquilo que deseja e uma nova possibilidade de conquistar ajuda ou confiança que é necessária para continuar.\n Mas “O Diabo” aparece como um alerta de que os ritos sagrados, presentes nas duas cartas anteriores podem ser desrespeitados por luxúria e poder, ou pela contradição entre os desejos e as impossibilidades. Com essa carta é importante controlar os excessos para realizar aquilo que se deseja e não deixar que a encenação social se torne uma manipulação da situação de forma a utilizar sua autoridade ou a devoção das pessoas para suas tentações. A carta é um lembrete de como Eduardo Cunha, figura principal, usou seu cargo como presidente da câmara a seu favor, utilizando as regras da instituição, o fanatismo religioso e ideológico e seus próprios desejos de forma a desacelerar as investigações sobre si mesmo. Na composição Eduardo Cunha ora enquanto diversas bíblias flutuam ou caem. Seria essa uma confiança na fé ou no outro?"
  },
  { 
    "cards": [24,13,22],
    "text": "Essa combinação traz consigo afetos de sucesso e fracasso, vitória e derrota, sensações que a princípio parecem antagonistas e contraditórias, mas que se complementam de forma muito natural. É interessante começar observando o “5 de espadas”, que carrega um ex-presidente brasileiro, Fernando Collor. Na composição ele sorri de forma singela, é como se um sentimento de vitória, triunfo ou vingança pudesse ter finalmente feito jus a algo que ele sofreu no passado. Ao fundo podemos ver sua foto oficial dos tempos de outrora, quando ainda presidente também foi protagonista de um processo de impeachment, similar mas diferente do que aparece em terceiro plano, em que Bolsonaro, que agora é presidente, discursa contra Dilma, personagem implícita na composição.\nA carta da “morte” sugere uma transformação dolorosa, o início de uma ruptura que traz mudanças, e que de certa forma também carrega uma sensação contraditória no contexto da carta, já que a figura principal parece arrasada com o decorrer da votação de impeachment, enquanto outros podem festejar as mudanças em curso, mesmo assim tudo indica que nada é definitivo, que as coisas podem se mover e que as forças podem se transformar.\n“A cena que conclui é o “ás de ouros” com um trabalhador recém contratado segurando sua carteira de trabalho, símbolo do naipe. Ao fundo um lembrete de que é com a sua força de trabalho e de ação concreta no mundo que se constróem as coisas, em uma sociedade onde o resultado é mais eficiente que as palavras uma estrela brilhante é erguida por três guindastes em frente a sede de uma empresa de petróleo.\nA combinação alerta sobre as formas que estão sendo usadas para resolver problemas ou para lidar com situações, será que é preciso se atentar para não repetir velhos erros e encarar mudanças ou desafios que estão sendo evitados? Da mesma forma que três espadas se fincam em três estrelas vermelhas, três guindastes levantam uma estrela ainda maior, sugerindo que é necessário não se vangloriar da derrota do inimigo, da mesma forma que a espada o fere ela pode se voltar contra quem o feriu. Se achar superior ou menosprezar a situação é um erro que deve ser evitado para que se perceba que até aquilo que nos afasta nos norteia, nem que para direção oposta. É importante entender a sua parte na engrenagem da situação e exercitar o pensamento a longo prazo como uma mudança positiva."
  },
   { 
    "cards": [7,6,2],
    "text": "Essa combinação pede atenção e cuidado com as decisões tomadas e as direções seguidas. Na carta “o carro” é possível ver o caveirão da polícia militar, famoso veículo que ultrapassa qualquer obstáculo para cumprir sua missão, muitas vezes de maneira exagerada. Dois policiais do choque, com escudos, acompanham protegidos o caminho que é aberto pelo veículo. Quatro formas de eclipse pontuam formando um quadrado, símbolo da estabilidade e da dureza. Indicação dos objetivos a se cumprir e das formas usadas para isso. Apesar do sentimento claustrofóbico surge uma contradição espiritual, a intuição, presente tanto nessa carta quanto na Sacerdotisa, demonstrando que para essa situação não é apenas a conquista de algo desejado ou a segurança a longo prazo que devem ser analisadas, mas também os sentimentos internos sobre o caminho a ser seguido.\nÉ exatamente sobre isso que a carta “Os enamorados” alerta, quais serão as suas decisões? Você está seguro delas? e principalmente, já pensou nas consequências do caminho que deseja seguir ou das ações que envolvem essa situação? Na imagem, Dilma e Lula, parceiros de partido, dividem espaço com um opositor, Michel Temer, que se encontra aliado de forma política para conciliar interesses. Nessa situação o compromisso, a decisão e a responsabilidade se manifestam de diversas maneiras, seja com Dilma e Lula formando o intenso casamento apaixonado, Dilma e Temer formando o casamento arranjado, e até mesmo o triângulo amoroso entre um amor correspondido e um disputado. Seja como for, esse caminho resultou em uma traição, onde Temer ocupa o lugar conquistado por Dilma.\nEsse é um aviso de que o caminho seguido às últimas consequências do “O carro” pode ter resultados inesperados com “Os enamorados”, se não observadas todas as possibilidades. É certo perguntar se é necessária a força bruta e a obstinação exagerada que a primeira carta evoca, ou se existem outras maneiras de abordar a situação ou o problema, outros caminhos que possam ser seguidos, desbravados e que necessitem de afetos mais sutis, pois da mesma forma que Temer soube jogar pelas regras do jogo e subir ao poder por outros meios, talvez seja possível encontrar outras possibilidades para sua situação.\nAqui entra “A sacerdotisa”, representada por Janaína Paschoal, que serviu de ponte para que Temer pudesse se tornar presidente interino após o impeachment. Na carta, Janaína se prepara, antes de exercitar a mente ela exercita o corpo, seus olhos estão fechados, simbolizando que o que está dentro de si deve ser levado em consideração. Rodeada por eclipses, sua intuição e sabedoria a guiarão em seu caminho e podem ajudá-la a encontrar possibilidades dentro das regras para conseguir o que deseja. Tudo indica que é preciso mudar as formas de agir sobre o assunto, talvez seja possível seguir outros caminhos que levem para o mesmo objetivo, ou achar outras soluções dentro das regras para que se consiga algo semelhante, nem sempre a obstinação sem flexibilidade é a melhor opção, por isso a intuição pode dar outras opções de ação, o importante é que se siga o caminho que deseja com consciência sobre as consequências, responsabilidades e direções."
  },
    { 
    "cards": [11,10,9],
    "text": "qualquercoisa"
  }
   
]
}  
